LEXICON_RU = {'/start': f'Привет, я бот для игры в "Камень, ножницы, бумага"\nХочешь сыграть в игру?\nЧтобы посмотреть правила, введи команду /help',
              '/help': 'Тебе будут даны три действия:выбрать ножницы, камень или бумагу\nПосле того, как ты сделаешь свой ход, я случайным образом выберу свое действие и оглашу результат игры',
              'Давай': 'Отлично! Выбери действие',
              'Не хочу': 'Ну и пошел нахуй, значит',
              'other_message': 'Дурак что ли? Я для кого кнопки придумал?'
              }
Turns = ['Камень 🗿', 'Ножницы ✂', 'Бумага 📜']
