LEXICON_RU = {'/start': 'Привет, читатель!\nЭто бот, в котором ты можешь прочитать книгу\nЧтобы посмотреть список доступных команд - набери /help',
              '/help': 'Доступные команды:\n\n/beginning - перейти в начало книги\n/continue - продолжить чтение\n/bookmarks - посмотреть список закладок\n/help - справка по работе бота\n\nЧтобы сохранить закладку, нажмите на кнопку с номером страницы',
              'edit_bookmarks': '❌ РЕДАКТИРОВАТЬ',
              'cancel': 'ОТМЕНИТЬ',
              'cancel_text': '/continue - продолжить чтение',
              'add_markup_text': 'Старница добавлена в закладки',
              'edit_markup_text': 'Редактировать закладки',
              'del_markup_text': 'Закладка удалена',
              'no_bookmarks': 'У вас нет закладок\n\n/continue - продолжить чтение'
              }

MENU_COMMANDS = {'/help': 'Показать доступные команды',
                 '/beginning': 'Перейти в начало книги',
                 '/continue': 'Продолжить чтение',
                 '/bookmarks': 'посмотреть список закладок'
                 }
